{"translation-revision-date":"2024-03-25 17:10:42+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"We’ll let you know as soon as there’s enough data available.":["Nous vous informerons dès que nous disposerons de suffisamment de données."],"Your AdSense and Analytics accounts are linked.":["Vos comptes AdSense et Analytics sont associés."],"Permissions Error":["Erreur liée aux droits"],"Email":["E-mail"],"Google account":["Compte Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Aidez-nous à améliorer Site Kit en partageant des données d'utilisation anonymes.<\/span> <span>Toutes les données collectées sont traitées conformément aux <a>Règles de confidentialité de Google<\/a>.<\/span>"],"Enable message":["Activer le message"],"Enable error protection code (optional)":["Activer le code de protection contre les erreurs (facultatif)"],"Enable ad blocking recovery message (required)":["Activer le message d'incitation à réautoriser les annonces (obligatoire)"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Si l'extension du bloqueur de publicité du navigateur d'un visiteur de votre site bloque le message que vous avez créé dans AdSense, un message d'incitation à réautoriser les annonces par défaut (non personnalisable) s'affiche à la place. <a>En savoir plus<\/a>"],"Step %1$s of %2$s (completed).":["Étape %1$s de %2$s (terminée)."],"Step %1$s of %2$s (active).":["Étape %1$s de %2$s (active)."],"Step %1$s of %2$s (upcoming).":["Étape %1$s de %2$s (à venir)."],"Ad blocking recovery only works if you’ve created and published your message in AdSense":["L'incitation à réautoriser les annonces ne fonctionne que si vous avez créé et publié votre message dans AdSense"],"Create message":["Créer un message"],"My message is ready":["Mon message est prêt"],"Site visitors will be given the option to allow ads on your site. You can also present them with other options to fund your site (optional)":["Les visiteurs auront la possibilité d'autoriser les annonces sur votre site. Vous pouvez aussi leur proposer d'autres options pour financer votre site (facultatif)"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense.":["Identifiez les visiteurs dont le navigateur dispose d'une extension pour bloquer les annonces. Ces visiteurs verront le message d'incitation à réautoriser les annonces créé dans AdSence."],"Create your site’s ad blocking recovery message (required)":["Créer le message d'incitation à réautoriser les annonces pour votre site (obligatoire)"],"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"Ad Blocking Recovery":["Incitation à réautoriser les annonces"],"Engagement Rate":["Taux d'engagement"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"Key metrics":["Métriques clés"],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"Google Account":["Compte Google"],"<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>":["<ErrorIcon \/> %1$s. <Link>%2$s<\/Link>"],"Get help":["Obtenir de l'aide"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Vous pouvez bloquer les annonces qui ne vous plaisent pas, personnaliser l'endroit où elles apparaissent et choisir le type d'annonce le mieux adapté à votre site"],"You’re in control":["Vous avez le contrôle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["La fonctionnalité d'annonces automatiques positionne et optimise vos annonces pour vous afin de vous faire gagner du temps"],"Save time with automated ads":["Gagnez du temps grâce aux annonces automatiques"],"Focus on writing good content and let AdSense help you make it profitable":["Concentrez-vous sur la qualité du contenu, et laissez AdSense vous aider à le rentabiliser."],"Earn money from your site":["Monétisez votre site"],"Connect now":["Associer maintenant"],"Retry":["Réessayer"],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"Review AdSense account":["Vérifier le compte AdSense"],"Your account isn’t ready to show ads yet":["Votre compte n'est pas en mesure d'afficher des annonces pour le moment"],"Add this site to your AdSense account":["Ajouter ce site à votre compte AdSense"],"Apply now":["Appliquer"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Pour utiliser AdSense sur votre site Web, vous devez mettre à niveau votre compte afin d'ajouter \"AdSense pour les pages de contenu\". <a>En savoir plus<\/a>"],"Looks like you need to upgrade your AdSense account":["Une mise à niveau de votre compte AdSense semble nécessaire"],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"Proceed without enabling auto ads":["Continuer sans activer les annonces automatiques"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit recommande d'activer les annonces automatiques. Si votre configuration AdSense actuelle est basée sur des blocs d'annonces individuelles, vous pouvez continuer sans activer les annonces automatiques."],"Enable auto ads":["Activer les annonces automatiques"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Pour diffuser des annonces via Site Kit, vous devez d'abord activer les annonces automatiques. Accédez à AdSense et activez les annonces automatiques pour votre site."],"Enable auto ads for your site":["Activer les annonces automatiques pour votre site"],"Your site is ready to use AdSense":["Votre site peut utiliser AdSense"],"Your AdSense account is ready to connect to Site Kit":["Votre compte AdSense peut se connecter à Site Kit"],"Request review in AdSense":["Demander un examen dans AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Pour commencer à diffuser des annonces, votre site doit d'abord être approuvé. Accédez à AdSense pour demander son examen."],"Your site requires review":["Votre site doit être examiné"],"Your site is getting ready":["Votre site sera bientôt prêt"],"Review site in AdSense":["Examiner le site dans AdSense"],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit a détecté du code AdSense pour un autre compte %1$s sur votre site. Afin de configurer AdSense pour votre compte %2$s actuel, nous vous conseillons d'utiliser plutôt Site Kit pour placer le code."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Vous avez déjà du code AdSense sur votre site pour ce compte. Nous vous conseillons d'utiliser Site Kit pour placer le code afin d'exploiter pleinement AdSense."],"Invalid site state %s":["État du site incorrect : %s"],"Go to dashboard":["Accéder au tableau de bord"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Vous utilisez déjà AdSense ? Ajoutez %s comme utilisateur à un compte AdSense existant. <a>En savoir plus<\/a>"],"Create AdSense account":["Créer un compte AdSense"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Une fois votre compte créé, Site Kit placera du code AdSense sur chaque page de votre site. Votre site sera ainsi automatiquement optimisé pour vous aider à générer des revenus avec vos contenus."],"Maybe later":["Peut-être plus tard"],"Back to dashboard":["Revenir au tableau de bord"],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"Exclude from Ads":["Exclure de Ads"],"Users who can write posts":["Utilisateurs habilités à rédiger des articles"],"screen reader text\u0004(disabled)":["(désactivé)"],"Help":["Aide"],"All logged-in users":["Tous les utilisateurs connectés"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Select ad unit":["Sélectionner une unité publicitaire"],"Web Stories Ad Unit":["Unité publicitaire de Web Stories"],"Others":["Autres"],"Complete setup":["Terminer la configuration"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about updating your AdSense account":["En savoir plus sur la mise à jour de votre compte AdSense"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Report this problem":["Signaler ce problème"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Recommended":["Recommandations"],"Add site to AdSense":["Ajouter le site à AdSense"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Il semble que vous ayez plusieurs comptes AdSense associés à votre compte Google. Sélectionnez le compte à utiliser avec Site Kit ci-dessous."],"Select your AdSense account":["Sélectionnez votre compte AdSense"],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Oops! There was a problem during set up. Please try again.":["Petit problème... Un problème est survenu lors de la configuration. Veuillez réessayer."],"Sign in with Google":["Se connecter avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["OK, je comprend !"],"Speed":["Vitesse"],"Session Duration":["Durée de la session"],"Back":["Retour"],"Learn more":["En savoir plus"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Let Site Kit place AdSense code on your site":["Autoriser Site Kit à insérer un code AdSense sur votre site"],"Create your AdSense account":["Créer votre compte AdSense"],"Disconnect":["Déconnecter"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Service name\u0004AdSense":["Google AdSense"],"Close":["Fermer"],"Day":["Jour"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-a7c9e69eeadaf0ca15ea.js"}}