{"translation-revision-date":"2024-03-25 17:10:42+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Pages that generated the most AdSense revenue":["Pages ayant généré le plus de revenus AdSense"],"Top earning pages":["Pages les plus rentables"],"Connect Analytics":["Connecter Analytics"],"Percentage of visitors that left without engagement with your site":["Pourcentage de visiteurs qui ont quitté votre site sans engagement"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Un autre administrateur a configuré ces métriques sur mesure pour votre site. Cliquez ici pour les personnaliser."],"Personalize your key metrics":["Personnaliser vos métriques clés"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Vous devrez contacter votre administrateur. <a>En savoir plus<\/a>"],"Permissions updated? <a>Retry<\/a>":["Droits mis à jour ? <a>Réessayer<\/a>"],"Authors whose posts got the most visits":["Auteurs dont les publications ont enregistré le plus de visites"],"Most popular authors by pageviews":["Auteurs les plus populaires par pages vues"],"Categories that your site visitors viewed the most":["Catégories que les visiteurs de votre site ont vues le plus"],"Top categories by pageviews":["Principales catégories par pages vues"],"Pages with the most pageviews published in the last 3 days":["Pages avec le plus de vues publiées ces 3 derniers jours"],"Top recent trending pages":["Principales pages populaires récentes"],"Pages with the highest engagement rate":["Pages avec le plus fort taux d'engagement"],"Most engaging pages":["Pages suscitant le plus d'engagement"],"Pages with the highest percentage of visitors that left without engagement with your site":["Pages avec le pourcentage le plus élevé de visiteurs ayant quitté votre site sans engagement"],"The top search queries for your site by highest clickthrough rate":["Requêtes de recherche les plus fréquentes pour votre site web classées en commençant par celles avec le CTR le plus élevé"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (ex. : social, payant, recherche) qui a amené les visiteurs qui ont généré le plus de conversions"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs sur votre site"],"The countries where most of your visitors came from":["Pays dont provenaient la majorité de vos visiteurs"],"The cities where most of your visitors came from":["Villes dont provenaient la majorité de vos visiteurs"],"Pages your visitors read the most":["Pages que vos visiteurs ont le plus lues"],"Portion of visitors who visited your site for the first time in this timeframe":["Part des visiteurs qui ont consulté votre site pour la première fois durant cette période"],"Portion of your site’s visitors that returned at least once in this timeframe":["Part des visiteurs qui sont revenus au moins une fois sur votre site durant cette période"],"Returning visitors":["Visiteurs connus"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs qui ont manifesté un engagement significatif avec votre site"],"Pages that attracted the most returning visitors":["Pages ayant attiré le plus de visiteurs connus"],"Top pages by returning visitors":["Pages principales par visiteurs connus"],"Average duration of engaged visits":["Durée moyenne des visites engagées"],"Visit length":["Durée de la visite"],"Number of pages visitors viewed per session on average":["Nombre de pages vues en moyenne par les visiteurs par session"],"Pages per visit":["Pages par visite"],"Least engaging pages":["Pages avec le moins d'engagement"],"Average number of sessions per site visitor":["Nombre moyen de sessions par visiteur du site"],"Visits per visitor":["Visites par visiteur"],"Trouble getting access? <HelpLink \/>":["Un problème d'accès ? <HelpLink \/>"],"Insufficient permissions":["Droits insuffisants"],"Add a metric":["Ajouter une métrique"],"Top countries driving traffic":["Principaux pays générant du trafic"],"Change Metrics":["Modifier les métriques"],"Data loading failed":["Échec du chargement de données"],"Channel which brought in the most visits that resulted in conversions":["Canal qui a généré le plus de visites ayant donné lieu à des conversions"],"Which countries you get the most visitors from":["Pays dont proviennent la majorité de vos visiteurs"],"Which cities you get the most visitors from":["Villes dont proviennent la majorité de vos visiteurs"],"What people searched for before they came to your site":["Recherche effectuée par les visiteurs avant d'arriver sur votre site"],"Products that brought in the most visitors":["Produits qui ont attiré le plus de visiteurs"],"Pages that brought in the most visitors":["Pages qui ont attiré le plus de visiteurs"],"Visitors coming via this channel spent the most time on your site":["Les visiteurs issus de ce canal sont ceux qui ont passé le plus de temps sur votre site"],"Channel which brought in the most visitors to your site":["Canal qui a amené le plus de visiteurs sur votre site"],"Top traffic source":["Principale source de trafic"],"How many new visitors you got and how the overall audience changed":["Nombre de visiteurs enregistrés et dans quelle mesure votre audience globale a changé"],"Portion of people who visited your site more than once":["Part des visiteurs qui ont consulté votre site plus d'une fois"],"Top converting traffic source":["Principale source de trafic pour les conversions"],"Top cities driving traffic":["Principales villes générant le trafic"],"Most popular products by pageviews":["Produits les plus populaires par pages vues"],"Most engaged traffic source":["Principale source de trafic pour l'engagement"],"You can always set up goals from Settings later":["Vous pourrez toujours définir des objectifs dans « Paramètres » par la suite"],"Metrics cannot be displayed without Analytics":["Les métriques ne peuvent pas être affichées sans Analytics"],"I’ll pick metrics myself":["Je choisirai les métriques moi-même"],"Get tailored metrics":["Obtenir des métriques sur mesure"],"Answer 3 questions to show relevant stats for your site":["Répondez à trois questions pour afficher les statistiques pertinentes pour votre site"],"Get metrics and suggestions tailored to your specific site goals":["Obtenez des métriques et des suggestions adaptées aux objectifs spécifiques de votre site"],"Top performing keywords":["Mots-clés les plus performants"],"Most popular content by pageviews":["Contenu le plus populaire par pages vues"],"New visitors":["Nouveaux visiteurs"],"Track progress towards your goals with tailored metrics":["Suivez les progrès réalisés pour atteindre vos objectifs à l'aide de métriques personnalisées"],"Key metrics":["Métriques clés"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'administrateur ou administratrice qui partage ce module avec vous n'a plus accès au service %s. Vous ne pourrez donc plus voir les statistiques associées depuis le tableau de bord de Site Kit. Vous pouvez contacter cette personne, ou un(e) autre administrateur ou administratrice afin de restaurer l'accès."],"Access lost to %s":["Accès à %s perdu"],"Request access":["Demander l'accès"],"Get help":["Obtenir de l'aide"],"Retry":["Réessayer"],"Data errors in %s":["Erreurs de données dans %s"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Maybe later":["Peut-être plus tard"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Suivez la vitesse de votre page et obtenez des recommandations spécifiques sur les points à améliorer."],"Find out how visitors experience this page":["Découvrez comment les visiteurs découvrent cette page"],"Understand how people found this page from Search":["Comprendre comment les gens ont trouvé cette page à partir de la recherche"],"Track traffic to this page over time":["Suivre le trafic sur cette page au fil du temps"],"Find out how much you’re earning from your content":["Découvrez combien vous gagnez grâce à votre contenu."],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Suivez la vitesse de vos pages et obtenez des recommandations spécifiques sur les points à améliorer."],"Find out how visitors experience your site":["Découvrez comment les visiteurs découvrent votre site"],"Keep track of your most popular pages and how people found them from Search":["Gardez une trace de vos pages les plus populaires et de la façon dont les internautes les ont trouvées à partir de la recherche."],"See how your content is doing":["Voyez comment votre contenu se comporte"],"Find out how your audience is growing":["Suivez la croissance de votre audience"],"screen reader text\u0004(disabled)":["(désactivé)"],"New":["Nouveau"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Back":["Retour"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Close":["Fermer"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-2511d48705f1dfc0564b.js"}}