{"translation-revision-date":"2024-03-25 17:10:42+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Enable consent mode":["Activer le mode Consentement"],"Learn more about consent mode":["En savoir plus sur le mode Consentement"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["Le mode Consentement interagit avec votre plate-forme de gestion du consentement (CMP) ou votre solution personnalisée pour obtenir le consentement des utilisateurs (bannière de consentement pour les cookies, par exemple). <a>En savoir plus<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Activer le mode Consentement pour préserver le suivi de vos campagnes Google Ads"],"You can always enable consent mode from Settings later":["Vous pouvez toujours activer le mode Consentement ultérieurement dans les paramètres"],"We’ll let you know as soon as there’s enough data available.":["Nous vous informerons dès que nous disposerons de suffisamment de données."],"Your AdSense and Analytics accounts are linked.":["Vos comptes AdSense et Analytics sont associés."],"Don’t show again":["Ne plus afficher"],"Pages that generated the most AdSense revenue":["Pages ayant généré le plus de revenus AdSense"],"Top earning pages":["Pages les plus rentables"],"Enhanced measurement is being enabled.":["Activation en cours des mesures améliorées."],"Setup in progress":["Configuration en cours"],"See other services":["Voir les autres services"],"You are currently offline. Some features may not be available.":["Vous êtes actuellement hors ligne. Certaines fonctionnalités risquent de ne pas être disponibles."],"Additional metrics":["Métriques supplémentaires"],"Current selection":["Sélection actuelle"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d sélectionnée(s) <MaxCount>(%2$d max.)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Sélectionnez %1$d métriques au maximum (%2$d sélectionnée(s))"],"Select at least %1$d metrics (%2$d selected)":["Sélectionnez au minimum %1$d métriques (%2$d sélectionnée(s))"],"Percentage of visitors that left without engagement with your site":["Pourcentage de visiteurs qui ont quitté votre site sans engagement"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["Les métriques que vous avez sélectionnées requièrent plus de suivi de données. Après avoir enregistré votre sélection, vous serez redirigé pour mettre à jour votre propriété Analytics."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["Les métriques que vous avez sélectionnées requièrent plus de suivi de données. Nous mettrons à jour votre propriété Analytics après l'enregistrement de votre sélection."],"Authors whose posts got the most visits":["Auteurs dont les publications ont enregistré le plus de visites"],"Most popular authors by pageviews":["Auteurs les plus populaires par pages vues"],"Categories that your site visitors viewed the most":["Catégories que les visiteurs de votre site ont vues le plus"],"Top categories by pageviews":["Principales catégories par pages vues"],"Pages with the most pageviews published in the last 3 days":["Pages avec le plus de vues publiées ces 3 derniers jours"],"Top recent trending pages":["Principales pages populaires récentes"],"Pages with the highest engagement rate":["Pages avec le plus fort taux d'engagement"],"Most engaging pages":["Pages suscitant le plus d'engagement"],"Pages with the highest percentage of visitors that left without engagement with your site":["Pages avec le pourcentage le plus élevé de visiteurs ayant quitté votre site sans engagement"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Votre flux de données web Analytics configuré va maintenant mesurer automatiquement les interactions sur votre site en plus des vues de pages standard."],"You successfully enabled enhanced measurement for your site":["Vous avez bien activé la mesure avancée pour votre site"],"Enable now":["Activer maintenant"],"Understand how visitors interact with your content":["Comprendre comment les visiteurs interagissent avec votre contenu"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Activez la mesure avancée dans Analytics pour suivre automatiquement les métriques comme le téléchargement de fichiers, les lectures de vidéos, les interactions avec des formulaires, etc. Aucun code supplémentaire n'est nécessaire. Vous serez redirigé pour autoriser Site Kit à l'activer à votre place."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Activez la mesure avancée dans Analytics pour suivre automatiquement les métriques comme le téléchargement de fichiers, les lectures de vidéos, les interactions avec des formulaires, etc. Aucun code supplémentaire n'est nécessaire."],"Enable enhanced measurement later here":["Activez la mesure avancée ici plus tard"],"The top search queries for your site by highest clickthrough rate":["Requêtes de recherche les plus fréquentes pour votre site web classées en commençant par celles avec le CTR le plus élevé"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (ex. : social, payant, recherche) qui a amené les visiteurs qui ont généré le plus de conversions"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs sur votre site"],"The countries where most of your visitors came from":["Pays dont provenaient la majorité de vos visiteurs"],"The cities where most of your visitors came from":["Villes dont provenaient la majorité de vos visiteurs"],"Pages your visitors read the most":["Pages que vos visiteurs ont le plus lues"],"Portion of visitors who visited your site for the first time in this timeframe":["Part des visiteurs qui ont consulté votre site pour la première fois durant cette période"],"Portion of your site’s visitors that returned at least once in this timeframe":["Part des visiteurs qui sont revenus au moins une fois sur votre site durant cette période"],"Returning visitors":["Visiteurs connus"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs qui ont manifesté un engagement significatif avec votre site"],"%s is disconnected, no data to show":["%s est déconnecté, pas de données à afficher","%s sont déconnectés, pas de données à afficher"],"Pages that attracted the most returning visitors":["Pages ayant attiré le plus de visiteurs connus"],"Top pages by returning visitors":["Pages principales par visiteurs connus"],"Average duration of engaged visits":["Durée moyenne des visites engagées"],"Visit length":["Durée de la visite"],"Number of pages visitors viewed per session on average":["Nombre de pages vues en moyenne par les visiteurs par session"],"Pages per visit":["Pages par visite"],"Least engaging pages":["Pages avec le moins d'engagement"],"Average number of sessions per site visitor":["Nombre moyen de sessions par visiteur du site"],"Visits per visitor":["Visites par visiteur"],"Permissions Error":["Erreur liée aux droits"],"Top countries driving traffic":["Principaux pays générant du trafic"],"Keep existing property":["Conserver la propriété existante"],"Use new property":["Utiliser une nouvelle propriété"],"Email":["E-mail"],"Google account":["Compte Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Aidez-nous à améliorer Site Kit en partageant des données d'utilisation anonymes.<\/span> <span>Toutes les données collectées sont traitées conformément aux <a>Règles de confidentialité de Google<\/a>.<\/span>"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Modifiez vos objectifs personnalisés ou désactivez ce widget dans <link><strong>Paramètres<\/strong><\/link>"],"Save selection":["Enregistrer la sélection"],"Apply changes":["Appliquer les changements"],"Select your metrics":["Sélectionner vos métriques"],"Channel which brought in the most visits that resulted in conversions":["Canal qui a généré le plus de visites ayant donné lieu à des conversions"],"Which countries you get the most visitors from":["Pays dont proviennent la majorité de vos visiteurs"],"Which cities you get the most visitors from":["Villes dont proviennent la majorité de vos visiteurs"],"What people searched for before they came to your site":["Recherche effectuée par les visiteurs avant d'arriver sur votre site"],"Products that brought in the most visitors":["Produits qui ont attiré le plus de visiteurs"],"Pages that brought in the most visitors":["Pages qui ont attiré le plus de visiteurs"],"Visitors coming via this channel spent the most time on your site":["Les visiteurs issus de ce canal sont ceux qui ont passé le plus de temps sur votre site"],"Channel which brought in the most visitors to your site":["Canal qui a amené le plus de visiteurs sur votre site"],"Top traffic source":["Principale source de trafic"],"How many new visitors you got and how the overall audience changed":["Nombre de visiteurs enregistrés et dans quelle mesure votre audience globale a changé"],"Portion of people who visited your site more than once":["Part des visiteurs qui ont consulté votre site plus d'une fois"],"Top converting traffic source":["Principale source de trafic pour les conversions"],"Top cities driving traffic":["Principales villes générant le trafic"],"Most popular products by pageviews":["Produits les plus populaires par pages vues"],"Most engaged traffic source":["Principale source de trafic pour l'engagement"],"Top performing keywords":["Mots-clés les plus performants"],"Most popular content by pageviews":["Contenu le plus populaire par pages vues"],"New visitors":["Nouveaux visiteurs"],"Google Account (Email: %1$s)":["Compte Google (adresse e-mail : %1$s)"],"Google Account for %1$s":["Compte Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Compte Google de %1$s (adresse e-mail : %2$s)"],"Update Analytics settings":["Mettre à jour les paramètres Analytics"],"Engagement Rate":["Taux d'engagement"],"Update Google tag to %s":["Remplacer la balise Google par %s"],"Your Google tag configuration has changed":["La configuration de votre balise Google a changé"],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Mettre à jour la configuration Analytics de Site Kit pour continuer de voir les données Analytics dans le tableau de bord"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Pour continuer d'utiliser Analytics avec Site Kit, vous devez l'autoriser à vérifier les éventuelles modifications apportées à la propriété Analytics cible de votre balise Google. Cette fonctionnalité a en effet récemment été mise à jour pour que les utilisateurs puissent modifier la propriété Analytics connectée d'une balise sans modifier le code du site. C'est pourquoi Site Kit doit dorénavant régulièrement vérifier si la balise sur votre site correspond bien à la destination de la propriété Analytics."],"Grant permission":["Accorder l'autorisation"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit a besoin d'autorisations supplémentaires pour détecter les mises à jour des balises sur votre site."],"Copied to clipboard":["Copié dans le presse-papiers"],"Enable auto-updates":["Activer les mises à jour automatiques"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Activez les mises à jour automatiques afin de toujours disposer de la dernière version de Site Kit. Nous ajoutons régulièrement de nouvelles fonctionnalités pour vous permettre de disposer des informations dont vous avez besoin pour réussir sur le Web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Les mises à jour automatiques sont activées. Votre version de Site Kit sera automatiquement mise à jour lorsque de nouvelles versions seront disponibles."],"Keep Site Kit up-to-date":["Garder Site Kit à jour"],"Thanks for enabling auto-updates":["Merci d'activer les mises à jour automatiques"],"Copy error contents":["Copier le contenu du message d'erreur"],"Error message copied to clipboard. Click to copy the error message again.":["Message d'erreur copié dans le presse-papiers. Cliquez pour copier à nouveau le message d'erreur."],"Key metrics":["Métriques clés"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'administrateur ou administratrice qui partage ce module avec vous n'a plus accès au service %s. Vous ne pourrez donc plus voir les statistiques associées depuis le tableau de bord de Site Kit. Vous pouvez contacter cette personne, ou un(e) autre administrateur ou administratrice afin de restaurer l'accès."],"Access lost to %s":["Accès à %s perdu"],"<strong>Note:<\/strong> %s":["<strong>Remarque :<\/strong> %s"],"Google Account":["Compte Google"],"Reset sharing permissions":["Réinitialiser les autorisations de partage"],"Done":["Terminé"],"Done editing roles":["Modification des rôles terminée"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Attention : Si vous réinitialisez ces autorisations, l'accès en lecture seule sera supprimé pour tous les utilisateurs. Êtes-vous sûr de vouloir réinitialiser toutes les autorisations de partage du tableau de bord ?"],"Reset Dashboard Sharing permissions":["Reinitialiser les autorisation de partage du tableau de bord"],"Request access":["Demander l'accès"],"The following modules failed to be recovered:":["Les modules suivants n'ont pas pu être récupérés :"],"Get help":["Obtenir de l'aide"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Par défaut, seul l'utilisateur qui associe un service peut en contrôler le partage. Avec ce réglage, cet utilisateur peut autoriser tout autre administrateur connecté avec Google à gérer les rôles avec lesquels le service est partagé."],"Share management with other admins":["Partager la gestion avec d'autres administrateurs"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Accorder aux rôles voulus l'accès au tableau de bord en lecture seule pour chaque service. Dans le tableau de bord Site Kit, les utilisateurs ne verront que les services qui ont été partagés avec eux, sans qu'ils aient besoin de se connecter avec Google."],"Manage view access for other roles":["Gérer l'accès en lecture pour les autres rôles"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Ce service exige un accès général aux API Google, plutôt qu'un accès à une propriété ou entité spécifique appartenant à un utilisateur. L'accès en lecture peut donc être géré par tout administrateur qui se connecte avec Google."],"Retry":["Réessayer"],"Data errors in %s":["Erreurs de données dans %s"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Any admin signed in with Google":["Tout administrateur connecté avec Google"],"Add roles":["Ajouter des rôles"],"Edit roles":["Modifier les rôles"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s a effectué cette association et accordé des autorisations de gestion à tous les administrateurs. Vous pouvez modifier les personnes autorisées à voir ceci dans le tableau de bord."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Géré par<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Contacter l'utilisateur chargé de la gestion pour gérer l'accès en lecture"],"Only me":["Moi uniquement"],"Who can manage view access":["Qui peut gérer l'accès en lecture"],"Who can view":["Qui peut voir"],"Product":["Produit"],"Dashboard data for some services has been interrupted":["Les données du tableau de bord pour certains services ont été interrompues"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["En récupérant les modules sélectionnés, vous restaurez l'accès pour les autres utilisateurs en partageant l'accès via votre compte Google. Cette modification est sans incidence sur les services externes et peut être gérée à tout moment dans les paramètres de partage du tableau de bord."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Les données pour les modules suivants ont été partagées précédemment avec d'autres utilisateurs du site par un autre administrateur qui n'y a plus accès. Pour restaurer l'accès, vous pouvez récupérer le module en tant que nouveau propriétaire."],"Recover":["Récupérer"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["En récupérant le module, vous restaurez l'accès pour les autres utilisateurs en partageant l'accès via votre compte Google. Cette modification est sans incidence sur les services externes et peut être gérée à tout moment dans les paramètres de partage du tableau de bord."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Les données %s ont été partagées précédemment avec d'autres utilisateurs du site par un autre administrateur qui n'y a plus accès. Pour restaurer l'accès, vous pouvez récupérer le module en tant que nouveau propriétaire."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Les données pour les modules suivants ont été partagées précédemment avec d'autres utilisateurs du site par un autre administrateur qui n'y a plus accès. Pour restaurer l'accès, un autre administrateur disposant du droit d'accès doit récupérer le module."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Les données %s ont été partagées précédemment avec d'autres utilisateurs du site par un autre administrateur qui n'y a plus accès. Pour restaurer l'accès, un autre administrateur disposant du droit d'accès doit récupérer le module."],"Error connecting Site Kit":["Erreur lors de l'association de Site Kit"],"%1$s: %2$s":["%1$s : %2$s"],"Apply":["Appliquer"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Partagez une version en lecture seule de votre tableau de bord Site Kit avec d'autres rôles WordPress. <a>En savoir plus<\/a>"],"Dashboard sharing & permissions":["Partage et autorisations du tableau de bord"],"Open sharing settings":["Ouvrir les paramètres de partage"],"Shared by <strong>%s<\/strong>":["Partagé par <strong>%s<\/strong>"],"Shared services":["Services partagés"],"Learn more about dashboard sharing":["En savoir plus sur le partage du tableau de bord"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <a>En savoir plus<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Vous pouvez afficher des statistiques de tous les services Google partagés, mais vous ne pouvez apporter aucune modification. <strong>Identifiez-vous pour connecter davantage de services et contrôler les autorisations de partage.<\/strong>"],"View only":["Lecture seule"],"Go to dashboard":["Accéder au tableau de bord"],"Search Console is gathering data":["Search Console collecte des données"],"Search Console and Analytics are gathering data":["Search Console et Analytics collectent des données"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit affichera des statistiques dans le tableau de bord dès que suffisamment d'internautes auront visité votre site. Continuez d'améliorer votre site pour attirer davantage de visiteurs."],"Not enough traffic yet to display stats":["Trafic insuffisant pour afficher des statistiques"],"Go to Settings":["Ouvrir les paramètres"],"Connect more services to see more stats.":["Associez plus de services pour obtenir plus de statistiques."],"Maybe later":["Peut-être plus tard"],"Search":["Recherche"],"Date range":["Plage de dates"],"Back to dashboard":["Revenir au tableau de bord"],"Monetization":["Monétisation"],"Content":["Contenu"],"Traffic":["Trafic"],"Enter title or URL…":["Saisir un titre ou une URL…"],"Choose at least %s answers":["Choisissez au moins %s réponses"],"Text input for option %s":["Saisie de texte pour l'option %s"],"screen reader text\u0004(disabled)":["(désactivé)"],"Help":["Aide"],"Get support":["Obtenir de l’aide"],"Read help docs":["Lire la documentation"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Others":["Autres"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Me le rappeler plus tard"],"Submit":["Envoyer"],"Next":["Suivant"],"Learn how":["En savoir plus"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Report this problem":["Signaler ce problème"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Oops! There was a problem during set up. Please try again.":["Petit problème... Un problème est survenu lors de la configuration. Veuillez réessayer."],"Sign in with Google":["Se connecter avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"OK, Got it!":["OK, je comprend !"],"Speed":["Vitesse"],"Session Duration":["Durée de la session"],"Back":["Retour"],"Learn more":["En savoir plus"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Dismiss":["Ignorer"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Disconnect":["Déconnecter"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Service name\u0004AdSense":["Google AdSense"],"No results found":["Aucun résultat trouvé"],"All":["Tous"],"Reset":["Réinitialiser"],"Close":["Fermer"],"Day":["Jour"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-b03fa579a7aa234b4a9b.js"}}