{"translation-revision-date":"2024-03-25 17:10:42+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Pages that generated the most AdSense revenue":["Pages ayant généré le plus de revenus AdSense"],"Top earning pages":["Pages les plus rentables"],"Percentage of visitors that left without engagement with your site":["Pourcentage de visiteurs qui ont quitté votre site sans engagement"],"Authors whose posts got the most visits":["Auteurs dont les publications ont enregistré le plus de visites"],"Most popular authors by pageviews":["Auteurs les plus populaires par pages vues"],"Categories that your site visitors viewed the most":["Catégories que les visiteurs de votre site ont vues le plus"],"Top categories by pageviews":["Principales catégories par pages vues"],"Pages with the most pageviews published in the last 3 days":["Pages avec le plus de vues publiées ces 3 derniers jours"],"Top recent trending pages":["Principales pages populaires récentes"],"Pages with the highest engagement rate":["Pages avec le plus fort taux d'engagement"],"Most engaging pages":["Pages suscitant le plus d'engagement"],"Pages with the highest percentage of visitors that left without engagement with your site":["Pages avec le pourcentage le plus élevé de visiteurs ayant quitté votre site sans engagement"],"The top search queries for your site by highest clickthrough rate":["Requêtes de recherche les plus fréquentes pour votre site web classées en commençant par celles avec le CTR le plus élevé"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (ex. : social, payant, recherche) qui a amené les visiteurs qui ont généré le plus de conversions"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs sur votre site"],"The countries where most of your visitors came from":["Pays dont provenaient la majorité de vos visiteurs"],"The cities where most of your visitors came from":["Villes dont provenaient la majorité de vos visiteurs"],"Pages your visitors read the most":["Pages que vos visiteurs ont le plus lues"],"Portion of visitors who visited your site for the first time in this timeframe":["Part des visiteurs qui ont consulté votre site pour la première fois durant cette période"],"Portion of your site’s visitors that returned at least once in this timeframe":["Part des visiteurs qui sont revenus au moins une fois sur votre site durant cette période"],"Returning visitors":["Visiteurs connus"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (ex. : social, payant, recherche) qui a amené le plus de visiteurs qui ont manifesté un engagement significatif avec votre site"],"Pages that attracted the most returning visitors":["Pages ayant attiré le plus de visiteurs connus"],"Top pages by returning visitors":["Pages principales par visiteurs connus"],"Average duration of engaged visits":["Durée moyenne des visites engagées"],"Visit length":["Durée de la visite"],"Number of pages visitors viewed per session on average":["Nombre de pages vues en moyenne par les visiteurs par session"],"Pages per visit":["Pages par visite"],"Least engaging pages":["Pages avec le moins d'engagement"],"Average number of sessions per site visitor":["Nombre moyen de sessions par visiteur du site"],"Visits per visitor":["Visites par visiteur"],"Top countries driving traffic":["Principaux pays générant du trafic"],"Channel which brought in the most visits that resulted in conversions":["Canal qui a généré le plus de visites ayant donné lieu à des conversions"],"Which countries you get the most visitors from":["Pays dont proviennent la majorité de vos visiteurs"],"Which cities you get the most visitors from":["Villes dont proviennent la majorité de vos visiteurs"],"What people searched for before they came to your site":["Recherche effectuée par les visiteurs avant d'arriver sur votre site"],"Products that brought in the most visitors":["Produits qui ont attiré le plus de visiteurs"],"Pages that brought in the most visitors":["Pages qui ont attiré le plus de visiteurs"],"Visitors coming via this channel spent the most time on your site":["Les visiteurs issus de ce canal sont ceux qui ont passé le plus de temps sur votre site"],"Channel which brought in the most visitors to your site":["Canal qui a amené le plus de visiteurs sur votre site"],"Top traffic source":["Principale source de trafic"],"How many new visitors you got and how the overall audience changed":["Nombre de visiteurs enregistrés et dans quelle mesure votre audience globale a changé"],"Portion of people who visited your site more than once":["Part des visiteurs qui ont consulté votre site plus d'une fois"],"Top converting traffic source":["Principale source de trafic pour les conversions"],"Top cities driving traffic":["Principales villes générant le trafic"],"Most popular products by pageviews":["Produits les plus populaires par pages vues"],"Most engaged traffic source":["Principale source de trafic pour l'engagement"],"Top performing keywords":["Mots-clés les plus performants"],"Most popular content by pageviews":["Contenu le plus populaire par pages vues"],"New visitors":["Nouveaux visiteurs"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Par défaut, seul l'utilisateur qui associe un service peut en contrôler le partage. Avec ce réglage, cet utilisateur peut autoriser tout autre administrateur connecté avec Google à gérer les rôles avec lesquels le service est partagé."],"Share management with other admins":["Partager la gestion avec d'autres administrateurs"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Accorder aux rôles voulus l'accès au tableau de bord en lecture seule pour chaque service. Dans le tableau de bord Site Kit, les utilisateurs ne verront que les services qui ont été partagés avec eux, sans qu'ils aient besoin de se connecter avec Google."],"Manage view access for other roles":["Gérer l'accès en lecture pour les autres rôles"],"Share a view-only version of your dashboard with other WordPress roles":["Partager une version en lecture seule de votre tableau de bord avec d'autres rôles WordPress"],"New! Dashboard sharing":["Nouveau : partage de tableau de bord"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-f6612ac16d1f97bec9b0.js"}}