{"translation-revision-date":"2024-04-05 13:41:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"30-day money back guarantee.":["Garantie satisfait-remboursé de 30 jours."],"Only $\/€\/£99 per year (ex VAT)":["Seulement $\/€\/£99 par an (hors TVA)"],"You have %1$s activated on your site, automatically setting the Page type for your products to 'Item Page'. As a result, the Page type selection is disabled.":["%1$s est activé sur votre site, ce qui définit automatiquement le type de page pour vos produits à « Page d‘article ». En conséquence, la sélection du type de page est désactivée."],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for product titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Laissez l’IA réfléchir à votre place et gagnez du temps. Obtenez des suggestions de haute qualité pour les titres de produits et les méta-descriptions afin que votre contenu soit bien classé et ait une bonne image sur les réseaux sociaux. %1$sEn savoir plus%2$s%3$s"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Laissez l’IA réfléchir à votre place et gagnez du temps. Obtenez des suggestions de titres et de méta-descriptions de haute qualité pour que votre contenu soit bien classé et ait une bonne image sur les réseaux sociaux. %1$sEn savoir plus%2$s%3$s"],"Show Yoast SEO some love!":["Donnez de l’amour à Yoast SEO !"],"Happy with the plugin?":["Vous aimez l’extension ?"],"Leave a quick review":["Laissez un avis rapide"],"Explore %s!":["Explorez %s !"],"You’ll reach more people with multiple keyphrases! Want to quickly add these related keyphrases to the %s analyses for even better content optimization?":["Vous toucherez plus de monde avec des phrases-clés multiples ! Vous souhaitez ajouter rapidement ces mots-clés similaires aux analyses %s pour optimiser encore davantage votre contenu ?"],"%1$s24\/7 support%2$s: Also on evenings and weekends.":["%1$sSupport 24\/7%2$s : Egalement le soir et le week-end."],"%1$sAppealing social previews%2$s people actually want to click on.":["%1$sDes aperçus sociaux attrayants%2$s sur lesquels les gens ont envie de cliquer."],"%1$sNo more broken links%2$s: Automatic redirect manager.":["%1$sPlus de liens cassés%2$s : Gestionnaire de redirection automatique."],"%1$sSuper fast%2$s internal linking suggestions.":["Suggestions de liens internes %1$ssuper rapides%2$s."],"%1$sMultiple keywords%2$s: Rank higher for more searches.":["%1$sPlusieurs mots-clés%2$s : Obtenez un meilleur classement pour un plus grand nombre de recherches."],"%1$sAI%2$s: Better SEO titles and meta descriptions, faster.":["%1$sAI%2$s : De meilleurs titres et méta descriptions pour le référencement, plus rapidement."],"Social share preview":["Aperçu des partages sociaux"],"Twitter share preview":["Aperçu du partage sur Twitter"],"Activate tracking to show the ranking position":["Activer le suivi pour afficher la position dans le classement"],"Allow search engines to show this content in search results?":["Autoriser les moteurs de recherche à afficher ce contenu dans les résultats de recherche ?"],"Unlock with the %1$s":["Débloquer avec %1$s"],"Last updated":["Dernière mise à jour"],"Generate product titles & descriptions with AI!":["Générer des titres et des descriptions de produits avec l‘IA !"],"Last year":["L‘année dernière"],"Last week":["La semaine dernière"],"Last day":["Le jour dernier"],"Unlock Premium SEO analysis":["Débloquer l‘analyse SEO Premium"],"Internal linking suggestions":["Suggestions de liens internes"],"Get more help with writing content that ranks":["Obtenez plus d‘aide pour rédiger un contenu qui se classe"],"$ USD \/ € EUR \/ £ GBP per year (ex. VAT)":["$ USD \/ € EUR \/ £ GBP par an (hors TVA)"],"%s automatically suggests to what content you can link with easy drag-and-drop functionality, which is good for your SEO!":["%s suggère automatiquement vers quel contenu vous pouvez établir un lien grâce à une fonctionnalité simple de glisser-déposer, ce qui est bon pour votre référencement !"],"30% OFF!":["30% de réduction !"],"Buy now!":["Achetez maintenant !"],"Add related keyphrases":["Ajoutez des requêtes cibles liées"],"Rank higher by connecting your content":["Mieux se classer en connectant son contenu"],"Get help optimizing for up to 5 related keyphrases. This helps you reach a wider audience and get more traffic.":["Obtenez de l'aide pour optimiser jusqu‘à 5 requêtes cibles liées. Cela vous aide à atteindre un public plus large et à obtenir plus de trafic."],"BLACK FRIDAY SALE: %1$s":["SOLDES DU BLACK FRIDAY : %1$s"],"BLACK FRIDAY SALE: %1$s %2$sBuy now!%3$s":["SOLDES DU BLACK FRIDAY : %1$s %2$sAchetez maintenant !%3$s"],"Reach a wider audience":["Touchez un public plus large"],"Check your text on even more SEO criteria and get an enhanced keyphrase analysis, making it easier to optimize your content.":["Vérifiez votre texte avec encore plus de critères de référencement et obtenez une analyse améliorée des phrases clés, ce qui facilite l‘optimisation de votre contenu."],"Use AI to generate titles and meta descriptions, automatically redirect deleted pages, get 24\/7 support, and much, much more!":["Utilisez l‘IA pour générer des titres et des méta descriptions, redirigez automatiquement les pages supprimées, profitez du support 24\/7 et bien plus encore !"],"30% OFF":["30% de réduction"],"BLACK FRIDAY":["BLACK FRIDAY"],"Claim your 30% off now!":["Réclamez vos 30% de remise maintenant !"],"To customize the appearance of your post specifically for Twitter, please fill out the 'Twitter appearance' settings below. If you leave these settings untouched, the 'Social media appearance' settings mentioned above will also be applied for sharing on Twitter.":["Pour personnaliser spécifiquement l’apparence de votre publication pour Twitter, renseignez les réglages « d’Apparence sur Twitter » ci-dessous. Si vous laissez ces réglages vides, ceux de « l’Apparence sur les réseaux sociaux » ci-dessus seront appliqués sur Twitter."],"Twitter appearance":["Apparence sur Twitter"],"To customize the appearance of your post specifically for Twitter, please fill out the 'Twitter appearance' settings below.":["Pour personnaliser spécifiquement l’apparence de votre publication pour Twitter, renseignez les réglages « d’Apparence sur Twitter » ci-dessous."],"The %1$s %2$sultimate Black Friday checklist%3$s helps you prepare in time, so you can boost your results during this sale.":["La %1$scheck-list ultime du Black Friday de %2$s%3$s vous aide à vous préparer dans les temps, afin de booster vos résultats pendant ces soldes."],"Is your WooCommerce store ready for Black Friday?":["Votre boutique WooCommerce est-elle prête pour le Black Friday ?"],"Get the checklist and start optimizing now!":["Obtenez la check-list et démarrez l’optimisation !"],"Social media appearance":["Apparence sur les réseaux sociaux"],"Determine how your post should look on social media like Facebook, Twitter, Instagram, WhatsApp, Threads, LinkedIn, Slack, and more.":["Déterminez comment votre publication devrait apparaître sur les réseaux sociaux tels que Facebook, Twitter, Instagram, WhatsApp, Threads, LinkedIn, Slack et plus encore."],"Use AI to write your titles & meta descriptions!":["Utilisez l’IA pour rédiger les titres et méta-descriptions !"],"New in %1$s":["Vous découvrez %1$s"],"Use AI":["Utiliser l’IA"],"Want an enhanced Google preview of how your WooCommerce products look in the search results?":["Vous souhaitez un aperçu enrichi sur comment vos produits WooCommerce apparaîtront dans les résultats de recherche ?"],"Sign up today!":["Inscrivez-vous !"],"Feeling lost when it comes to optimizing your site for the search engines? Join our FREE webinar to gain the confidence that you need in order to start optimizing like a pro! You'll obtain the knowledge and tools to start effectively implementing SEO.":["Vous vous sentez perdus lorsqu’il s’agit d’optimiser votre site pour les moteurs de recherche ? Assistez à notre webinaire GRATUIT pour gagner la confiance nécessaire pour optimiser comme un pro ! Vous obtiendrez les connaissances et les outils pour implémenter efficacement le SEO."],"Join our FREE webinar for SEO success":["Assistez à notre webinaire GRATUIT sur la réussite en SEO"],"Want your products stand out in search results with rich results like price, reviews and more?":["Vous souhaitez que vos produits remontent dans les résultats de recherche avec des extraits enrichis tels que le prix, les avis et plus encore ?"],"Your are tracking %1$s out of %2$s keyphrases included in your free account.":["Vous suivez %1$s des %2$s requêtes cibles incluses dans votre compte gratuit."],"Your are tracking %1$s out of %2$s keyphrases included in your account.":["Vous suivez %1$s des %2$s requêtes cibles incluses dans votre compte."],"Keyphrases tracked: %1$s\/%2$s":["Requêtes cibles suivies : %1$s\/%2$s"],"Click here to upgrade your %s plan":["Cliquez ici pour mettre à niveau votre offre %s"],"%1$s and get an exclusive %2$s discount for %3$s month(s).":["%1$s et obtenez une remise exclusive de %2$s sur %3$s mois."],"Close the upgrade callout":["Fermer le message de mise à niveau"],"Potentially non-inclusive":["Potentiellement non-inclusif"],"%1$sGet%2$s %3$s":["%1$sPassez à%2$s %3$s"],"Deny":["Refuser"],"Allow":["Autoriser"],"You can change the default type for %1$s under Content types in the %2$sSettings%3$s.":["Vous pouvez changer le type par défaut des %1$s dans la partie des types de contenu des %2$sréglages%3$s."],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Pour consulter cette vidéo, vous devez autoriser %1$s à charger des vidéos embarquées depuis %2$s."],"%1$sSAVE 30%%%2$s on your 12 month subscription":["%1$sÉconomisez 30%%%2$s sur votre abonnement de 12 mois"],"BLACK FRIDAY - 30% OFF":["BLACK FRIDAY - 30% de réduction"],"Unlock with %1$s":["Débloquer avec %1$s"],"Text formality":["Formalité des textes"],"Read more about text formality.":["En savoir sur la formalité des textes."],"%1$s%3$s%2$s will help you assess the formality level of your text.":["%1$s%3$s%2$s vous aidera à déterminer le niveau de formalité de votre texte."],"Read reviews from real users":["Lisez des avis de vrais utilisateurs"],"Search appearance":["Apparence sur les moteurs de recherche"],"Get %s to enjoy the benefits of prominent words":["Obtenez %s pour profiter des mots proéminents"],"With %1$s%3$s%2$s, this section will show you which words occur most often in your text. By checking these prominent words against your intended keyword(s), you'll know how to edit your text to be more focused.":["Avec %1$s%3$s%2$s, cette section vous montrera quels mots apparaissent le plus souvent dans votre contenu. En les comparant à votre requête cible, vous pourrez modifier votre texte pour qu’il soit plus en concordance."],"Buy %s now!":["Acheter %s !"],"Are you working on a news article? %s helps you optimize your site for Google News.":["Travaillez-vous sur une actualité ? %s vous aide à optimiser votre site pour Google News."],"Premium SEO analysis":["Analyse SEO premium"],"1 year of premium support and updates included!":["1 an de support premium et de mises à jour incluses !"],"Unlock with %s":["Débloquer avec %s"],"no data":["aucune donnée"],"Your text should be slightly longer to calculate your Flesch reading ease score.":["Votre contenu devrait être encore un peu plus long pour calculer la note de facilité de lecture Flesch."],"Continue writing to get insight into the readability of your text!":["Continuez d’écrire pour obtenir des informations sur la lisibilité de votre contenu !"],"Learn more about character count":["En savoir plus sur le compteur de caractères"],"Character count":["Nombre de caractères"],"Learn more about word count":["En savoir plus sur le compteur de mots"],"Word count":["Nombre de mots"],"Learn more about Flesch reading ease":["En savoir plus sur la facilité de lecture de Flesch"],"out of 100":["sur 100"],"okay":["OK"],"Learn more about reading time":["En savoir plus sur le temps de lecture"],"Reading time":["Temps de lecture"],"minute":["minute","minutes"],"Timestamp this %s":["Horodater cet(te) %s"],"Dismiss this notice.":["Ignorer cette notification."],"WordProof authentication":["Authentification à WordProof"],"Connected to WordProof":["Connecté à WordProof"],"Connection failed":["Échec de la connexion"],"Not working? %1$sContact %3$s support%2$s.":["Cela ne fonctionne pas ? %1$sContactez le support de %3$s%2$s."],"Try again":["Réessayer"],"Find possible solutions in this %1$sArticle%2$s.":["Trouvez des solutions dans cet %1$sarticle%2$s."],"There was a connection problem. This could be because your third party connections are blocked.":["Il y a eu un problème de connexion. Cela peut provenir d’un blocage des connections tierces."],"The %3$s will automatically be timestamped every time you %1$supdate%2$s or %1$spublish%2$s.":["Le\/La %3$s sera automatiquement horodaté(e) chaque fois que vous %1$smettrez à jour%2$s ou %1$spublierez%2$s."],"Your %s is now protected via the blockchain!":["Votre %s est maintenant protégée sur la blockchain !"],"Unable to create new timestamps. Please authenticate with WordProof.":["Impossible de créer de nouveaux horodatages. Veuillez vous authentifier à WordProof."],"Timestamp with WordProof":["Horodater avec WordProof"],"Learn more about timestamping":["En savoir plus sur l’horodatage"],"Authenticate with WordProof":["S’authentifier à WordProof"],"Manage WordProof settings":["Gérer les réglages de WordProof"],"Something went wrong authenticating your %3$s account with the %4$s site. Please try again or contact %1$s%3$s support%2$s.":["Une erreur est survenue lors de l’authentification de votre compte %3$s au site %4$s. Veuillez réessayer ou %1$scontactez le support de %3$s%2$s."],"word":["mot","mots"],"character":["caractère","caractères"],"Tracking the ranking position...":["Mesure des positions en cours…"],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Une erreur est survenue lors de la mesure des positions de votre publication. Veuillez réessayer ultérieurement."],"reconnect to %s":["vous reconnecter à %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Il semblerait qu’il y ait eu une erreur dans la récupération des données de votre site. Veuillez %s et réessayez."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Afin de suivre la performance SEO, veuillez d’abord définir le titre de la publication et l’enregistrer en brouillon ou définissez manuellement le slug."],"No keyphrase has been set. Please set a keyphrase first.":["Aucune requête n’a été définie. Veuille le faire dans un premier temps."],"upgrade your %s plan":["passer à une offre %s supérieure"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Vous avez atteint la limite maximum de %d requêtes que vous pouviez ajouter à votre compte Wincher. Si vous souhaitez en ajouter plus, veuillez %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Avec %1$s vous pouvez suivre les positions des requêtes de votre publication dans les résultats de recherche. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s relève actuellement les positions de votre publication. Cela peut prendre quelques minutes. Veuillez patienter ou revenir plus ultérieurement."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Vous avez bien configuré la connexion à %s ! Vous pouvez maintenant suivre la performance SEO des requêtes cibles de cette publication."],"Read more about keyphrase tracking with Wincher":["En savoir plus sur le suivi des requêtes avec Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Le suivi automatique des requêtes est activé. Vos requêtes cibles seront automatiquement suivies par %s à compter de la sortie publique de vos publications."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Position de la requête cible sur les 90 derniers jours, sur une échelle de 0 à 100."],"Track SEO performance":["Suivre la performance SEO"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Vous pouvez activer\/désactiver le suivi de la performance SEO de chaque requête ci-dessous."],"Learn more about the SEO performance feature.":["En savoir plus sur la fonctionnalité de performance SEO."],"SEO performance":["Performance SEO"],"Connect with %s":["Se connecter à %s"],"* focus keyphrase":["* requête cible"],"Get more insights over at %s":["Obtenez plus de détails sur %s"],"Position":["Position"],"Tracking":["Suivi"],"Position over time":["Évolution"],"Insights":["Stats"],"Select image":["Sélectionner une image"],"Unfortunately we cannot save changes to your SEO settings while you are working on a draft of an already-published %1$s. If you want to save your SEO changes, make sure to click 'Update', or wait to make your SEO changes until you are ready to update the %1$s.":["Malheureusement, nous ne pouvons pas enregistrer les modifications à vos réglages SEO pendant que vous travaillez si vous basculez un(e) %1$s déjà publié(e) en brouillon. Si vous souhaitez enregistrer vos modifications SEO, assurez-vous de cliquer sur « Mettre à jour » ou attendez de faire vos modifications sur le\/la %1$s."],"Get started with Yoast SEO's content analysis for Elementor!":["Commencez avec l’analyse de contenu Yoast pour Elementor !"],"Got it":["Compris"],"New: Yoast SEO for Elementor":["Nouveau : Yoast SEO pour Elementor"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Un problème est survenu lors de la récupération des requêtes cibles liées. Veuillez réessayer plus tard."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Vous avez atteint la limite de 4 requêtes cibles liées. Vous pouvez en ajouter ou en retirer dans l’encart de %s dans la colonne latérale."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Veuillez patienter le temps que %1$s se connecte à %2$s pour obtenir des requêtes cibles liées…"],"Upgrade your %s plan":["Mettez à niveau votre formule %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Vous avez atteint votre limite de requête journalière. Revenez demain ou passez à une formule supérieure de %s."],"Last month":["Le mois dernier"],"Two months ago":["Il y a deux mois"],"Three months ago":["Il y a trois mois"],"Four months ago":["Il y a quatre mois"],"Five months ago":["Il y a cinq mois"],"Six months ago":["Il y a six mois"],"Seven months ago":["Il y a sept mois"],"Eight months ago":["Il y a huit mois"],"Nine months ago":["Il y a neuf mois"],"Ten months ago":["Il y a dix mois"],"Eleven months ago":["Il y a onze mois"],"Twelve months ago":["Il y a douze mois"],"Get more insights at %s":["Obtenez plus de statistiques sur %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume de la requête cible sur les 12 derniers mois, sur une échelle de 0 à 100."],"Learn more about the related keyphrases trend":["En savoir plus sur la tendance des requêtes cibles liées"],"Trend":["Tendance"],"Learn more about the related keyphrases volume":["En savoir plus sur les volumes des requêtes cibles liées"],"Volume":["Volume"],"Related keyphrase":["Requête cible liée"],"Select country":["Sélectionner un pays"],"Show results for:":["Afficher les résultats pour :"],"Sorry, there's no data available for that keyphrase\/country combination.":["Désolé, nous n’avons aucune donnée pour cette combinaison de requête cible et pays."],"The number of headers and header labels don't match.":["Le nombre d’en-têtes et leurs libellés ne correspondent pas."],"Return to your %s":["Retour à votre %s"],"Make sure to save your %s for changes to take effect":["Assurez-vous d’enregistrer votre %s pour que les modifications soient prises en compte"],"Default for %1$s (%2$s)":["Valeur par défaut pour les %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Cela aide les moteurs de recherche à comprendre votre site et son contenu. Vous pouvez changer certains réglages de cette publication ci-dessous."],"Item Page":["Page d’élément"],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO décrit automatiquement vos publications à l’aide de schema.org"],"Article type":["Type d’article"],"Page type":["Type de page"],"Learn more about page or content types":["En savoir plus sur les types de publication"],"What type of page or content is this?":["Quel type de publication ou de contenu est-ce ?"],"Learn more about the no-index setting on our help page.":["En savoir plus sur le réglage noindex sur notre page d’aide."],"Learn more about canonical URLs on our help page.":["En savoir plus sur les URL canoniques sur notre page d’aide."],"Learn more about the breadcrumbs title setting on our help page.":["En savoir plus sur le réglage de titre de fil d’Ariane sur notre page d’aide."],"Learn more about advanced meta robots settings on our help page.":["En savoir plus sur les réglages de métadonnées avancés sur notre page d’aide."],"Learn more about the no-follow setting on our help page.":["En savoir plus sur le réglage nofollow sur notre page d’aide."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Même si vous pouvez définir le réglage pour les robots ici, votre site entier est réglé sur « noindex » dans les réglages de lecture. Ces réglages ici n’auront donc aucun effet."],"Should search engines follow links on this content?":["Est-ce que les moteurs de recherche devraient suivre les liens de ce contenu ?"],"Schema":["Schema"],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly.":["Les mots suivants apparaissent le plus souvent dans votre texte. Cela vous donne un aperçu de la perception de votre contenu. Si les mots diffèrent de votre sujet principal, vous devriez réécrire votre contenu en conséquence."],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Une fois que vous aurez ajouté plus de texte, nous vous donnerons la liste des mots qui apparaissent le plus dans votre contenu. Cela vous donnera un aperçu de la perception de votre contenu."],"%d occurrences":["%d occurrences"],"Keyphrase":["Requête"],"Good job!":["Bon travail !"],"Add related keyphrase":["Ajouter une variante"],"%d day":["%d jour","%d jours"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Lisez notre %1$sguide ultime sur la recherche de mot-clé%2$s pour en apprendre plus à ce sujet."],"Prominent words":["Mots proéminents"],"%s (current default for %s)":["%s (réglage par défaut pour les %s)"],"(Opens in a new browser tab)":["(S’ouvre dans un nouvel onglet)"],"1 year free support and updates included!":["1 an de mises à jour et de support offert !"],"Get internal linking suggestions":["Obtenez des suggestions de liens internes"],"Feedback":["Retour"],"Good SEO score":["Bon score SEO"],"OK SEO score":["Score SEO OK"],"Please provide a meta description by editing the snippet below.":["Merci de fournir une méta description en modifiant le champ ci-dessous."],"%1$s + %2$s":["%1$s + %2$s"],"No":["Non"],"Yes":["Oui"],"Needs improvement":["À améliorer"],"Good":["Bon"],"OK":["OK"],"Close":["Fermer"],"very difficult":["très difficile"],"difficult":["difficile"],"fairly difficult":["assez difficile"],"fairly easy":["assez facile"],"easy":["facile"],"very easy":["très facile"],"Try to make shorter sentences, using less difficult words to improve readability":["Essayez de faire des phrases plus courtes, en utilisant des mots moins compliqués afin d’améliorer la lisibilité"],"The copy scores %1$s in the test, which is considered %2$s to read.":["Le texte a obtenu %1$s au test, ce qui est considéré comme %2$s à lire."],"Flesch reading ease":["Facilité de lecture (Flesch)"],"No Image Index":["Pas d’index pour l’image"],"Breadcrumbs Title":["Titre pour le fil d’Ariane"],"View":["Voir"],"Advanced":["Avancé"],"Canonical URL":["URL canonique"],"No Archive":["Aucune archive"],"Meta robots advanced":["Méta robots avancés"],"No Snippet":["Pas de métadonnées"]}},"comment":{"reference":"js\/dist\/elementor.js"}}