{"translation-revision-date":"2024-04-05 13:41:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"%1$sSupport language:%2$s English":["%1$sLangue du support :%2$s Anglais"],"30-day money back guarantee.":["Garantie satisfait-remboursé de 30 jours."],"Only $\/€\/£99 per year (ex VAT)":["Seulement $\/€\/£99 par an (hors TVA)"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for product titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Laissez l’IA réfléchir à votre place et gagnez du temps. Obtenez des suggestions de haute qualité pour les titres de produits et les méta-descriptions afin que votre contenu soit bien classé et ait une bonne image sur les réseaux sociaux. %1$sEn savoir plus%2$s%3$s"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["Laissez l’IA réfléchir à votre place et gagnez du temps. Obtenez des suggestions de titres et de méta-descriptions de haute qualité pour que votre contenu soit bien classé et ait une bonne image sur les réseaux sociaux. %1$sEn savoir plus%2$s%3$s"],"Use AI to generate titles and meta descriptions, automatically redirect deleted pages, get 24\/7 support, and much, much more!":["Utilisez l‘IA pour générer des titres et des méta descriptions, redirigez automatiquement les pages supprimées, profitez du support 24\/7 et bien plus encore !"],"Claim your 30% off now!":["Réclamez vos 30% de remise maintenant !"],"Use AI to write your titles & meta descriptions!":["Utilisez l’IA pour rédiger les titres et méta-descriptions !"],"New in %1$s":["Vous découvrez %1$s"],"Need help with %1$s? These resources are a great place to start!":["Besoin d’aide avec %1$s ? Ces ressources sont un bon point de départ !"],"%1$s's help center":["Centre d’aide de %1$s"],"Have a look at our help center to find articles, tutorials, and other resources to help you get the most out of %1$s!":["Jetez un œil à notre centre d’aide pour trouver des articles, tutoriels et autres ressources pour vous aider à tirer le meilleur de %1$s !"],"Visit our help center":["Visitez notre centre d’aide"],"WordPress support forum for %1$s":["Forums de support WordPress pour %1$s"],"In the WordPress support forum for %1$s you can find answers or ask for help from %1$s users in the WordPress community.":["Dans les forums de support WordPress pour %1$s, vous trouverez des réponses ou pourrez demander de l’aide d’autres utilisateurs\/utilisatrices  de %1$s de la communauté WordPress."],"Visit WordPress forum":["Visitez les forums WordPress"],"Raise a bug report on GitHub":["Faire un rapport de bogue sur GitHub"],"Write a bug report":["Écrire un rapport de bogue"],"Contact our support team":["Contactez notre équipe de support"],"Frequently asked questions":["Foire aux questions"],"Additional resources":["Ressources additionnelles"],"Have you stumbled upon a bug while using %1$s? Please raise a bug report on our GitHub repository to let us know about the issue!":["Avez-vous rencontré un bogue en utilisant %1$s ? Veuillez faire un rapport de bogue sur notre répertoire GitHub pour nous informer du problème !"],"If you don't find the answers you're looking for and need personalized help, you can get 24\/7 support from one of our support engineers.":["Si vous ne trouvez pas les réponses à vos problèmes et souhaitez une aide personnalisée, vous pouvez obtenir de l’aide 24\/7 de la part de nos ingénieurs au support."],"Our support team is here to answer any questions you may have. Fill out the (pop-up) contact form, and we'll get back to you as soon as possible!":["Notre équipe de support est là pour répondre à toutes vos questions. Remplissez le formulaire de contact (dans la modale) et nous reviendrons vers vous dès que possible !"],"If you have any questions, need a hand with a technical issue, or just want to say hi, we've got you covered. Get in touch with us and we'll be happy to assist you!":["Si vous avez des questions, avez besoin d’aide avec un problème technique ou souhaitez juste nous dire bonjour, c’est possible. Contactez-nous et nous serons ravis de vous aider !"],"Here, you'll find answers to commonly asked questions about using %1$s. If you don't see your question listed, you can have a look at the section below.":["Ici vous trouverez les réponses aux questions les plus courantes sur l’utilisation de %1$s. Si vous ne voyez pas votre question listée, vous pouvez consulter la section ci-dessous."],"Support":["Support"],"%1$sGet%2$s %3$s":["%1$sPassez à%2$s %3$s"],"Deny":["Refuser"],"Allow":["Autoriser"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Pour consulter cette vidéo, vous devez autoriser %1$s à charger des vidéos embarquées depuis %2$s."],"%1$sSAVE 30%%%2$s on your 12 month subscription":["%1$sÉconomisez 30%%%2$s sur votre abonnement de 12 mois"],"BLACK FRIDAY - 30% OFF":["BLACK FRIDAY - 30% de réduction"],"Unlock with %1$s":["Débloquer avec %1$s"],"Read reviews from real users":["Lisez des avis de vrais utilisateurs"],"Learn SEO":["Apprenez le SEO"],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Vous souhaitez apprendre le référencement avec l’équipe de Yoast ? Jetez un œil à notre %1$s !"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Nous avons des formations gratuites et payantes pour vous apprendre le référencement."],"Check out %1$s":["Jetez un œil à %1$s"],"(Opens in a new browser tab)":["(S’ouvre dans un nouvel onglet)"],"Close":["Fermer"]}},"comment":{"reference":"js\/dist\/support.js"}}