{"translation-revision-date":"2024-04-05 13:41:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Highlight areas of improvement in your text, no more searching for a needle in a haystack, straight to optimizing! Now also in Elementor!":["Surligne les zones de texte à améliorer : plus besoin de chercher une aiguille dans une botte de foin, optimisez directement ! Maintenant disponible dans Elementor !"],"Explore %s!":["Explorez %s !"],"You’ll reach more people with multiple keyphrases! Want to quickly add these related keyphrases to the %s analyses for even better content optimization?":["Vous toucherez plus de monde avec des phrases-clés multiples ! Vous souhaitez ajouter rapidement ces mots-clés similaires aux analyses %s pour optimiser encore davantage votre contenu ?"],"%1$s24\/7 support%2$s: Also on evenings and weekends.":["%1$sSupport 24\/7%2$s : Egalement le soir et le week-end."],"%1$sAppealing social previews%2$s people actually want to click on.":["%1$sDes aperçus sociaux attrayants%2$s sur lesquels les gens ont envie de cliquer."],"%1$sNo more broken links%2$s: Automatic redirect manager.":["%1$sPlus de liens cassés%2$s : Gestionnaire de redirection automatique."],"%1$sSuper fast%2$s internal linking suggestions.":["Suggestions de liens internes %1$ssuper rapides%2$s."],"%1$sMultiple keywords%2$s: Rank higher for more searches.":["%1$sPlusieurs mots-clés%2$s : Obtenez un meilleur classement pour un plus grand nombre de recherches."],"%1$sAI%2$s: Better SEO titles and meta descriptions, faster.":["%1$sAI%2$s : De meilleurs titres et méta descriptions pour le référencement, plus rapidement."],"Activate tracking to show the ranking position":["Activer le suivi pour afficher la position dans le classement"],"Last updated":["Dernière mise à jour"],"Last year":["L‘année dernière"],"Last week":["La semaine dernière"],"Last day":["Le jour dernier"],"Unlock Premium SEO analysis":["Débloquer l‘analyse SEO Premium"],"Get more help with writing content that ranks":["Obtenez plus d‘aide pour rédiger un contenu qui se classe"],"$ USD \/ € EUR \/ £ GBP per year (ex. VAT)":["$ USD \/ € EUR \/ £ GBP par an (hors TVA)"],"Check your text on even more SEO criteria and get an enhanced keyphrase analysis, making it easier to optimize your content.":["Vérifiez votre texte avec encore plus de critères de référencement et obtenez une analyse améliorée des phrases clés, ce qui facilite l‘optimisation de votre contenu."],"30% OFF":["30% de réduction"],"BLACK FRIDAY":["BLACK FRIDAY"],"Your are tracking %1$s out of %2$s keyphrases included in your free account.":["Vous suivez %1$s des %2$s requêtes cibles incluses dans votre compte gratuit."],"Your are tracking %1$s out of %2$s keyphrases included in your account.":["Vous suivez %1$s des %2$s requêtes cibles incluses dans votre compte."],"Keyphrases tracked: %1$s\/%2$s":["Requêtes cibles suivies : %1$s\/%2$s"],"Click here to upgrade your %s plan":["Cliquez ici pour mettre à niveau votre offre %s"],"%1$s and get an exclusive %2$s discount for %3$s month(s).":["%1$s et obtenez une remise exclusive de %2$s sur %3$s mois."],"Close the upgrade callout":["Fermer le message de mise à niveau"],"Potentially non-inclusive":["Potentiellement non-inclusif"],"1 year of premium support and updates included!":["1 an de support premium et de mises à jour incluses !"],"Unlock with %s":["Débloquer avec %s"],"Tracking the ranking position...":["Mesure des positions en cours…"],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Une erreur est survenue lors de la mesure des positions de votre publication. Veuillez réessayer ultérieurement."],"reconnect to %s":["vous reconnecter à %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Il semblerait qu’il y ait eu une erreur dans la récupération des données de votre site. Veuillez %s et réessayez."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Afin de suivre la performance SEO, veuillez d’abord définir le titre de la publication et l’enregistrer en brouillon ou définissez manuellement le slug."],"No keyphrase has been set. Please set a keyphrase first.":["Aucune requête n’a été définie. Veuille le faire dans un premier temps."],"upgrade your %s plan":["passer à une offre %s supérieure"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Vous avez atteint la limite maximum de %d requêtes que vous pouviez ajouter à votre compte Wincher. Si vous souhaitez en ajouter plus, veuillez %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Avec %1$s vous pouvez suivre les positions des requêtes de votre publication dans les résultats de recherche. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s relève actuellement les positions de votre publication. Cela peut prendre quelques minutes. Veuillez patienter ou revenir plus ultérieurement."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Vous avez bien configuré la connexion à %s ! Vous pouvez maintenant suivre la performance SEO des requêtes cibles de cette publication."],"Read more about keyphrase tracking with Wincher":["En savoir plus sur le suivi des requêtes avec Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Le suivi automatique des requêtes est activé. Vos requêtes cibles seront automatiquement suivies par %s à compter de la sortie publique de vos publications."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Position de la requête cible sur les 90 derniers jours, sur une échelle de 0 à 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Vous pouvez activer\/désactiver le suivi de la performance SEO de chaque requête ci-dessous."],"Learn more about the SEO performance feature.":["En savoir plus sur la fonctionnalité de performance SEO."],"SEO performance":["Performance SEO"],"Connect with %s":["Se connecter à %s"],"* focus keyphrase":["* requête cible"],"Get more insights over at %s":["Obtenez plus de détails sur %s"],"Position":["Position"],"Tracking":["Suivi"],"Position over time":["Évolution"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Un problème est survenu lors de la récupération des requêtes cibles liées. Veuillez réessayer plus tard."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Vous avez atteint la limite de 4 requêtes cibles liées. Vous pouvez en ajouter ou en retirer dans l’encart de %s dans la colonne latérale."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Veuillez patienter le temps que %1$s se connecte à %2$s pour obtenir des requêtes cibles liées…"],"Upgrade your %s plan":["Mettez à niveau votre formule %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Vous avez atteint votre limite de requête journalière. Revenez demain ou passez à une formule supérieure de %s."],"Last month":["Le mois dernier"],"Two months ago":["Il y a deux mois"],"Three months ago":["Il y a trois mois"],"Four months ago":["Il y a quatre mois"],"Five months ago":["Il y a cinq mois"],"Six months ago":["Il y a six mois"],"Seven months ago":["Il y a sept mois"],"Eight months ago":["Il y a huit mois"],"Nine months ago":["Il y a neuf mois"],"Ten months ago":["Il y a dix mois"],"Eleven months ago":["Il y a onze mois"],"Twelve months ago":["Il y a douze mois"],"Get more insights at %s":["Obtenez plus de statistiques sur %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume de la requête cible sur les 12 derniers mois, sur une échelle de 0 à 100."],"Learn more about the related keyphrases trend":["En savoir plus sur la tendance des requêtes cibles liées"],"Trend":["Tendance"],"Learn more about the related keyphrases volume":["En savoir plus sur les volumes des requêtes cibles liées"],"Volume":["Volume"],"Related keyphrase":["Requête cible liée"],"Select country":["Sélectionner un pays"],"Show results for:":["Afficher les résultats pour :"],"Sorry, there's no data available for that keyphrase\/country combination.":["Désolé, nous n’avons aucune donnée pour cette combinaison de requête cible et pays."],"The number of headers and header labels don't match.":["Le nombre d’en-têtes et leurs libellés ne correspondent pas."],"Return to your %s":["Retour à votre %s"],"Make sure to save your %s for changes to take effect":["Assurez-vous d’enregistrer votre %s pour que les modifications soient prises en compte"],"Keyphrase":["Requête"],"%d day":["%d jour","%d jours"],"Good results":["Déjà optimisé"],"Considerations":["Considérations"],"Errors":["Erreurs"],"Feedback":["Retour"],"Good SEO score":["Bon score SEO"],"OK SEO score":["Score SEO OK"],"Needs improvement":["À améliorer"],"Improvements":["Améliorations"],"Problems":["Problèmes"],"Good":["Bon"],"OK":["OK"],"View":["Voir"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}