{"translation-revision-date":"2024-04-05 13:41:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Non-inclusive":["Non inclusif"],"%s looks at more than just your main keyword. It analyzes different word forms, plurals, and past tenses. This helps your website perform even better in searches!":["%s ne se limite pas à votre mot-clé principal. Il analyse les différentes formes de mots, les pluriels et les temps passés. Cela permet à votre site d’être encore plus performant dans les recherches !"],"Highlight areas of improvement in your text, no more searching for a needle in a haystack, straight to optimizing! Now also in Elementor!":["Surligne les zones de texte à améliorer : plus besoin de chercher une aiguille dans une botte de foin, optimisez directement ! Maintenant disponible dans Elementor !"],"%1$s24\/7 support%2$s: Also on evenings and weekends.":["%1$sSupport 24\/7%2$s : Egalement le soir et le week-end."],"%1$sAppealing social previews%2$s people actually want to click on.":["%1$sDes aperçus sociaux attrayants%2$s sur lesquels les gens ont envie de cliquer."],"%1$sNo more broken links%2$s: Automatic redirect manager.":["%1$sPlus de liens cassés%2$s : Gestionnaire de redirection automatique."],"%1$sSuper fast%2$s internal linking suggestions.":["Suggestions de liens internes %1$ssuper rapides%2$s."],"%1$sMultiple keywords%2$s: Rank higher for more searches.":["%1$sPlusieurs mots-clés%2$s : Obtenez un meilleur classement pour un plus grand nombre de recherches."],"%1$sAI%2$s: Better SEO titles and meta descriptions, faster.":["%1$sAI%2$s : De meilleurs titres et méta descriptions pour le référencement, plus rapidement."],"Unlock Premium SEO analysis":["Débloquer l‘analyse SEO Premium"],"Get more help with writing content that ranks":["Obtenez plus d‘aide pour rédiger un contenu qui se classe"],"$ USD \/ € EUR \/ £ GBP per year (ex. VAT)":["$ USD \/ € EUR \/ £ GBP par an (hors TVA)"],"Synonyms help users understand your copy better. It’s easier to read for both users and Google. In %s, you can add synonyms for your focus keyphrase, and we’ll help you optimize for them.":["Les synonymes aident les internautes à mieux comprendre votre texte. Il est plus facile à lire pour les internautes et pour Google. Dans %s, vous pouvez ajouter des synonymes pour votre phrase clé cible, et nous vous aiderons à les optimiser."],"Write more natural and engaging content":["Rédigez un contenu plus naturel et plus engageant"],"Add related keyphrases":["Ajoutez des requêtes cibles liées"],"Get help optimizing for up to 5 related keyphrases. This helps you reach a wider audience and get more traffic.":["Obtenez de l'aide pour optimiser jusqu‘à 5 requêtes cibles liées. Cela vous aide à atteindre un public plus large et à obtenir plus de trafic."],"Reach a wider audience":["Touchez un public plus large"],"Check your text on even more SEO criteria and get an enhanced keyphrase analysis, making it easier to optimize your content.":["Vérifiez votre texte avec encore plus de critères de référencement et obtenez une analyse améliorée des phrases clés, ce qui facilite l‘optimisation de votre contenu."],"30% OFF":["30% de réduction"],"BLACK FRIDAY":["BLACK FRIDAY"],"Potentially non-inclusive":["Potentiellement non-inclusif"],"We noticed that you are using a multilingual plugin. Please be aware that this analysis feedback is intended only for texts written in English.":["Nous avons remarqué que vous utilisez une extension multilingue. Veuillez noter que les conseils des analyses sont seulement prévus pour les textes écrits en anglais."],"Inclusive language":["Écriture inclusive"],"Learn more about the inclusive language analysis":["En savoir plus sur l’analyse d’écriture inclusive"],"%1$sInclusive language%2$s: We haven't detected any potentially non-inclusive phrases. Great work!":["%1$sÉcriture inclusive%2$s : Nous n’avons détecté aucune phrase potentiellement non inclusive. Bon travail !"],"%1$sKeyphrase distribution%2$s: Have you evenly distributed your focus keyphrase throughout the whole text? %3$sYoast SEO Premium will tell you!%4$s":["%1$sDistribution de la requête cible%2$s : Avez-vous bien réparti votre requête cible tout au long du contenu ? %3$sYoast SEO Premium vous le dira !%4$s"],"%1$sWord complexity%2$s: Is your vocabulary suited for a larger audience? %3$sYoast SEO Premium will tell you!%4$s":["%1$sComplexité des mots%2$s : Votre vocabulaire est-il approprié pour le grand public ? %3$sYoast SEO Premium vous le dira !%4$s"],"Premium SEO analysis":["Analyse SEO premium"],"1 year of premium support and updates included!":["1 an de support premium et de mises à jour incluses !"],"Unlock with %s":["Débloquer avec %s"],"Please enter a focus keyphrase first to track keyphrase performance":["Veuillez d’abord saisir une requête cible pour suivre sa performance"],"Please enter a focus keyphrase first to get related keyphrases":["Veuillez d’abord saisir une requête cible pour obtenir des suggestions"],"Get related keyphrases":["Obtenir des requêtes cibles liées"],"Related keyphrases":["Requêtes cibles liées"],"Return to your %s":["Retour à votre %s"],"Make sure to save your %s for changes to take effect":["Assurez-vous d’enregistrer votre %s pour que les modifications soient prises en compte"],"Your keyphrase is too long. It can be a maximum of 191 characters.":["Votre requête cible est trop longue. Elle peut être composée de 191 caractères au maximum."],"Help on choosing the perfect focus keyphrase":["Aide pour obtenir la requête cible parfaite"],"Go %s!":["Passez %s !"],"Focus keyphrase":["Requête cible"],"Add related keyphrase":["Ajouter une variante"],"Learn more about the readability analysis":["Apprenez-en plus sur l’analyse de lisibilité"],"Analysis results":["Résultats de l’analyse"],"Are you trying to use multiple keyphrases? You should add them separately below.":["Essayez-vous d’utiliser plusieurs requêtes ? Vous devriez les ajouter ci-dessous séparément."],"Enter a focus keyphrase to calculate the SEO score":["Saisissez une requête cible pour calculer votre score SEO"],"Mark as cornerstone content":["Marquer comme contenu pilier"],"Learn more about Cornerstone Content.":["En savoir plus sur les contenus piliers."],"Cornerstone content should be the most important and extensive articles on your site.":["Les contenus piliers devraient être les publications les plus importantes et les plus longues de votre site."],"Add synonyms":["Ajouter des synonymes"],"SEO analysis":["Analyse SEO"],"Good results":["Déjà optimisé"],"Considerations":["Considérations"],"Errors":["Erreurs"],"(Opens in a new browser tab)":["(S’ouvre dans un nouvel onglet)"],"Cornerstone content":["Contenu pilier"],"1 year free support and updates included!":["1 an de mises à jour et de support offert !"],"Feedback":["Retour"],"Good SEO score":["Bon score SEO"],"OK SEO score":["Score SEO OK"],"Needs improvement":["À améliorer"],"Readability analysis":["Analyse de lisibilité"],"Improvements":["Améliorations"],"Problems":["Problèmes"],"Open":["Ouvrir"],"Good":["Bon"],"OK":["OK"],"Close":["Fermer"]}},"comment":{"reference":"js\/dist\/externals-components.js"}}